var works = {
    a00:'Как правильно закончить пословицу: «Не откладывай на завтра то, что можно…»?\n',
    a0: 4,
    a1: '1 - сделать сегодня\n',
    a2: '2 - сделать послезавтра\n',
    a3: '3 - сделать через месяц\n',
    a4: '4 - никогда не делать\n',

    b00:'Что говорит человек, когда замечает нечто необычное?\n',
    b0: 4,
    b1: '1 - попало в лоб\n',
    b2: '2 - залетело в рот\n',
    b3: '3 - накапало в уши\n',
    b4: '4 - бросилось в глаза\n',

    c00:'Что помогает туристу ориентироваться в незнакомом городе?\n',
    c0: 4,
    c1: '1 - путепровод\n',
    c2: '2 - путеукладчик\n',
    c3: '3 - путеводитель\n',
    c4: '4 - путеводная звезда\n',

    d00:'Какой наряд прославил баснописец Крылов?\n',
    d0: 4,
    d1: '1 - тришкин кафтан\n',
    d2: '2 - ивашкин армяк\n',
    d3: '3 - прошкин зипун\n',
    d4: '4 - машкин сарафан\n',
};

